var member = [
  {
    "phone": "No.001",
    "name": "聽到他人和自己想法不同，期待自己能更理解他人與耐心探問。"
  },
  {
    "phone": "No.002",
    "name": "雖然在會議氛圍嚴肅會讓人緊張，不敢提問或回應，期待自己能突破自己，不害怕被貼標籤。"
  },
  {
    "phone": "No.003",
    "name": "聽到夥伴被他人評價時，我能試著同理且不貼他人標籤。"
  },
  {
    "phone": "No.004",
    "name": "小組交流時，期待自己能更用心的傾聽與分享真實的想法。"
  },
  {
    "phone": "No.005",
    "name": "難得有跟周先生對話的時間，期待自己能勇於提出經營上的困難，也許收穫會更大。"
  },
  {
    "phone": "No.006",
    "name": "在聽到他人交流時，我能認真傾聽，從中挖掘有效訊息，願意勇於參與提問。"
  },
  {
    "phone": "No.007",
    "name": "我願意嘗試真實揭露自己經營的問題，唯有這樣才能聽到更多建議，成長更多。"
  },
  {
    "phone": "No.008",
    "name": "我能做到對事不對人的提問，讓會議上的交流更真誠。"
  },
  {
    "phone": "No.009",
    "name": "被他人提問或建議時，先試著放下覺得沒面子的心，讓心不起對抗，試著感受對方的善意"
  },
  {
    "phone": "No.010",
    "name": "每個人的經營年資與經歷都不同，期待自己能換位思考正向理解他人的提問與建議"
  }
]