var member = [
  {
    "phone": "No.2038",
    "name": "吾等願藉專業知識、群體力量以服務社會大眾"
  },
  {
    "phone": "No.0282",
    "name": "促進房地產交易之安全、迅速與合理"
  },
  {
    "phone": "No.3392",
    "name": "提供良好環境，使同仁獲得就業之安全與成長"
  },
  {
    "phone": "No.8080",
    "name": "以適當利潤維持企業之生存與發展"
  },
  {
    "phone": "No.3855",
    "name": "安全、迅速、合理"
  },
  {
    "phone": "No.6389",
    "name": "我們堅信永恆的價值"
  },
  {
    "phone": "No.4440",
    "name": "熱情實現家業夢想"
  },
  {
    "phone": "No.3170",
    "name": "分享每個獨特的故事"
  },
  {
    "phone": "No.1688",
    "name": "共同成就豐富人生"
  },
  {
    "phone": "No.0018",
    "name": "和諧成長 生生不息"
  },
  {
    "phone": "No.0318",
    "name": "信義立業止於至善"
  }
 
]